[sage_vosq_vexingly_02_claptrap]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="What did you see in the hammer? Is it for reasons? You can put more words! I love that expression. Or better? And what do you think about that? This is very good. They all have great features; You must know how to listen..",Time=0)

[sage_vosq_vexingly_03_claptrap]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Hi, I saw you 20 minutes ago, Hammerlock. Great, 20 minutes early! We celebrate our birthday in those 20 minutes! or something else.",Time=0)

[sage_vosq_vexingly_04_claptrap]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="I hate Hammerlock with his hat, knowledge and ability to climb stairs. But you know what he can't do? Dance! Uhntsuhntsuhnts... Buy Now! Uhantasuhantasuhantas.",Time=0)

[sage_vosq_vexingly_05_hammerlock]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Many gifts in the dance studio, thank you..",Time=0)

[sage_vosq_vexingly_06_claptrap]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="I guess the latter.!",Time=0)

[sage_vosq_vexingly_08_claptrap]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="A very nice boy! You can come back! However, I was thinking more about Lord Hammerlock's arrogance than envy!!",Time=0)

[sage_vosq_vexingly_09_hammerlock]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Wise choice. True power comes from within.",Time=0)

[sage_vosq_vexingly_10_claptrap]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="oh Which group should be seen? I taught you to act like... wow!",Time=0)

[sage_vosq_vexingly_11_claptrap]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="You steal other people's punishment, yes!!",Time=0)

